"CUSTOM_DAILY_INTERVAL_FORMAT" = "Cứ %u ngày";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Cứ %u tuần";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Cứ %u tuần vào %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Hàng tuần vào %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Ngày trong tuần";
"CUSTOM_WEEKLY_WEEKENDS" = "Cuối tuần";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Cứ %u tháng";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Hàng tháng vào %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Cứ %u tháng vào %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Hàng tháng, mỗi %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Cứ %u tháng, mỗi %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Cứ %u năm vào %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Hàng năm vào %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Cứ %u năm vào %@ tháng %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Hàng năm vào %@ tháng %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Cứ %u năm";
"FIRST" = "đầu tiên";
"SECOND" = "thứ hai";
"THIRD" = "thứ 3";
"FOURTH" = "thứ 4";
"LAST" = "cuối cùng";
"LAST_LIST_ITEM" = ", và %@";
"LAST_SECOND_LIST_ITEM" = " và %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

